Repository: jsamaniegog/dnsinventory
Catalog: locales/*.po
Languages: es_es

source: No permission
es_es: No autorizado

source: Saving configuration...
es_es: Guardando configuración...

source: Error on save
es_es: Error al guardar

source: Configuration saved
es_es: Configuración guardada

source: Query to DNS servers for network names.
es_es: Pregunta a los servidores DNS por los nombres de red.

source: DNS Inventory
es_es: Inventario DNS

source: DNS Inventory plugin
es_es: Plugin Inventario DNS

source: DNS Inventory Setup
es_es: Configuración Inventario DNS

source: DNS Servers
es_es: Servidores DNS

source: DNS Inventory Cron
es_es: Cron Inventario DNS

source: No DNS server configured.
es_es: No hay servidores DNS configurados.

source: Resolving
es_es: Resolviendo

source: Error updating IP address
es_es: Error al actualizar la dirección IP

source: Network name updated. Name:
es_es: Nombre de red actualizado. Nombre:

source: IP address:
es_es: Dirección IP:

source: No more ip address, search reseted.
es_es: No se han encontrado más direcciones IP, búsqueda reiniciada.

source: DNS Server name
es_es: Nombre servidor DNS

source: DNS Server Address
es_es: Dirección servidor DNS

source: Name
es_es: Nombre

source: Address
es_es: Dirección

source: This plugin requires GLPI >= 0.90
es_es: Este complemento requiere GLPI >= 0.90

source: Installed / not configured
es_es: Instalado / no configurado
